# Названия тортов доступных к заказу
CAKE_NAMES = {
    "cake_1": "Банан-карамель",
    "cake_2": "Баунти",
    "cake_3": "Молочная девочка",
    "cake_4": "Красный бархат",
    "cake_5": "Фисташка-малина",
    "cake_6": "Медовик",
    "cake_7": "Сникерс",
    "cake_8": "Черный лес"
}

# Разновидности размеров тортов
SIZES = {
    "size_standard": "Стандарт (18см)",
    "size_bento": "Бенто (14см)"
}

# Способы получения десерта
LOGISTICS = {
    "logistics_pickup": "Самовывоз",
    "logistics_delivery": "Доставка (доплата)",
}
